Repository: skampshoff-smartling/GitHubConnectorPullRequest
Catalog: EAC-1.1.xcstrings
Source language: en
Languages: de_de, es_419, es_es, fr_fr, it_it, ja_jp, ko_kr, ms_my, pt_br, ru_ru, th_th, vi_vn, zh_hans, zh_hant_tw

# performanceDeferralPayoutSchedule
source: Deferral Payout Schedule
de_de: Auszahlungszeitplan für aufgeschobene Aktien
es_419: Calendario de pagos aplazados
es_es: Calendario de cobros diferidos
fr_fr: Calendrier de paiement différé
it_it: Programma dei pagamenti differiti
ja_jp: 繰延支払いスケジュール
ko_kr: 지연 지급 일정
ms_my: Jadual Penangguhan Pembayaran
pt_br: Cronograma dos repasses prorrogados
ru_ru: График выплат с отсрочкой
th_th: กำหนดการเลื่อนจ่าย
vi_vn: Lịch thanh toán hoãn lại
zh_hans: 递延派息时间表
zh_hant_tw: 遞延派息時間表

# performanceEndDate
source: End Date
de_de: Enddatum
es_419: Fecha de finalización
es_es: Fecha de finalización
fr_fr: Date de fin
it_it: Data di fine
ja_jp: 終了日
ko_kr: 종료일
ms_my: Tarikh Akhir
pt_br: Data de término
ru_ru: Дата окончания
th_th: วันที่สิ้นสุด
vi_vn: Ngày kết thúc
zh_hans: 结束日
zh_hant_tw: 結束日

# performanceFootnoteOne
source: 1. Subject to the terms and conditions of your grants.
de_de: 1. Vorbehaltlich der Bedingungen deiner Zuschüsse.
es_419: 1. Sujeto a los términos y condiciones de sus concesiones.
es_es: 1. Sujeto a los términos y condiciones de sus concesiones.
fr_fr: 1. Sous réserve des conditions générales de vos octrois.
it_it: 1. Soggetto ai termini e alle condizioni delle attribuzioni.
ja_jp: 1. 授与条件の下に置かれます。
ko_kr: 1. 귀하의 부여 조건과 규정에 따릅니다.
ms_my: 1. Tertakluk pada terma dan syarat piagam anda.
pt_br: 1. Sujeito aos termos e condições das concessões.
ru_ru: 1. В соответствии с условиями ваших субсидий.
th_th: 1. ขึ้นอยู่กับข้อกำหนดและเงื่อนไขของทุนของคุณ
vi_vn: 1. Tuân theo các điều khoản và điều kiện của các khoản chuyển nhượng của bạn.
zh_hans: 1. 受限于您的授予条款和条件。
zh_hant_tw: 1. 受限於您的授予條款和條件。

# performanceInfoAwardID
source: **Award ID:** A unique identifier used to track your award.
de_de: **Prämien-ID:** Eine eindeutige Kennung, die zur Verfolgung Ihrer Prämie verwendet wird.
es_419: **ID de la retribución:** Un identificador único que se usa para realizar un seguimiento de su retribución.
es_es: **ID de la retribución:** Un identificador único que se utiliza para rastrear su retribución.
fr_fr: **ID de l’attribution :** Identifiant unique permettant de suivre votre action.
it_it: **ID conferimento:** un identificatore univoco utilizzato per tracciare il conferimento.
ja_jp: **報酬ID：** 報酬の追跡に使用される一意の識別子。
ko_kr: **보상 ID:** 보상을 추적하는 데 사용되는 고유 식별자입니다.
ms_my: **ID Ganjaran:** Pengecam unik yang digunakan untuk menjejaki ganjaran anda.
pt_br: **ID do prêmio:** identificador exclusivo usado para rastrear seu prêmio.
ru_ru: **Код компенсации.** Уникальный идентификатор, используемый для отслеживания вашей компенсации.
th_th: **รหัสรางวัล:** ตัวระบุเฉพาะที่ใช้ติดตามรางวัลของคุณ
vi_vn: **ID phần thưởng:** Mã định danh không trùng lặp dùng để theo dõi phần thưởng của bạn.
zh_hans: **奖励 ID：** 用于追踪您奖励的唯一识别码。
zh_hant_tw: **獎勵 ID：** 用於追蹤您獎勵的唯一識別碼。

# performanceInfoAwardType
source: **Award Type:** The kind of equity award.
de_de: **Prämienart:** Die Art der Eigenkapitalprämie.
es_419: **Tipo de retribución:** El tipo de retribución de acciones.
es_es: **Tipo de retribución:** El tipo de retribución de acciones.
fr_fr: **Type d’attribution :** Le type de prime en actions.
it_it: **Tipo di conferimento:** la tipologia dei conferimenti di titoli azionari.
ja_jp: **報酬タイプ:** 株式報酬の種類。
ko_kr: **보상 유형:** 주식 보상 유형입니다.
ms_my: **Jenis Ganjaran:** Jenis ganjaran ekuiti.
pt_br: **Tipo de prêmio:** o tipo de premiação em ações.
ru_ru: **Тип компенсации.** Тип долевого акционного вознаграждения.
th_th: **ประเภทรางวัล:** ประเภทของรางวัลที่เป็นสินทรัพย์ทุน
vi_vn: **Loại phần thưởng:** Loại phần thưởng cổ phần.
zh_hans: **奖励类型：** 股权奖励的种类。
zh_hant_tw: **獎勵類型：** 股權獎勵的種類。

# performanceInfoCanceled
source: **Canceled:** Shares removed from your award, usually because of plan rules such as leaving the company before eligibility or not meeting performance requirements.
de_de: **Storniert:** Aktien, die von Ihrer Prämie entfernt wurden, in der Regel aufgrund von Planregeln wie dem Verlassen des Unternehmens vor Erreichen der Berechtigung oder dem Nichterfüllen der Leistungsanforderungen.
es_419: Canceladas: Acciones retiradas de su retribución, normalmente debido a las reglas del plan, como abandonar la empresa antes de cumplir con los requisitos de elegibilidad o no cumplir con los requisitos de rendimiento.
es_es: **Canceladas:** Acciones retiradas de su retribución, normalmente debido a las normas del plan, como dejar la empresa antes de cumplir los requisitos o no alcanzar los objetivos de rendimiento.
fr_fr: **Annulées :** Les actions retirées de votre attribution, généralement en raison des règles du plan, par exemple si vous avez quitté l’entreprise avant d’être admissible au plan ou si vous n’avez pas satisfait aux exigences de performance.
it_it: **Annullate:** azioni rimosse dal conferimento, di solito in ragione di fattispecie quali le dimissioni dall'azienda prima del raggiungimento dei requisiti, o il mancato raggiungimento degli obiettivi di performance.
ja_jp: **取消し済み：** 報酬から取り除かれた株式は、通常、資格を得る前に退社する、またはパフォーマンス要件を満たしていないなどのプランルールによるものです。
ko_kr: **취소됨:** 일반적으로 자격을 갖추기 전에 회사를 떠나거나 성과 요건을 충족하지 못하는 등 계획 규칙으로 인해 보상에서 제외된 주식입니다.
ms_my: **Dibatalkan:** Saham dikeluarkan daripada ganjaran anda, biasanya kerana peraturan pelan seperti meninggalkan syarikat sebelum kelayakan atau tidak memenuhi keperluan prestasi.
pt_br: **Cancelado:** ações removidas do prêmio, geralmente devido às regras do plano, como sair da empresa antes de ter direito ou não atender aos requisitos de desempenho.
ru_ru: **Отмененные.** Акции, изъятые из вашей компенсации, обычно согласно правилам программы, например, в связи с уходом из компании до получения прав или невыполнение требований к результативности работы.
th_th: **ยกเลิก:** หุ้นที่ถูกถอดออกจากรางวัลของคุณ โดยปกติแล้วจะเป็นเพราะกฎของแผน เช่น การออกจากบริษัทก่อนที่จะมีสิทธิ์หรือไม่เป็นไปตามข้อกำหนดด้านผลการดำเนินงาน
vi_vn: **Đã huỷ:** Cổ phiếu bị xóa khỏi phần thưởng của bạn, thường là do các quy tắc của kế hoạch như rời khỏi công ty trước khi đủ điều kiện hoặc không đáp ứng các yêu cầu về hiệu suất.
zh_hans: **已取消：** 从您的奖励中去除的股份，通常是因为计划规则所导致，例如在符合资格前离职或未达到绩效要求。
zh_hant_tw: **已取消：** 從您的獎勵中去除的股份，通常是因為計劃規則所導致，例如在符合資格前離職或未達到績效要求。

# performanceInfoGranted
source: **Granted:** The initial number of shares awarded. Final delivery depends on plan rules and performance.
de_de: **Bewilligt:** Die ursprüngliche Anzahl der vergebenen Aktien. Die endgültige Lieferung hängt von den Planregeln und der Leistung ab.
es_419: **Otorgadas:** El número inicial de acciones otorgadas. La entrega final depende de las reglas del plan y el rendimiento.
es_es: **Concedido:** El número inicial de acciones adjudicadas. La entrega final depende de las reglas del plan y el rendimiento.
fr_fr: **Attribuées :** Le nombre initial d’actions attribuées. La remise définitive dépend des règles du plan et des performances.
it_it: **Conferite:** il numero iniziale di azioni assegnate. La consegna finale dipende dalle regole del piano e dalle performance.
ja_jp: **付与数：** 付与される最初の株式数。最終的な付与数は、プランのルールとパフォーマンスによって異なります。
ko_kr: **부여됨:** 초기에 부여된 주식 수입니다.최종 인도 수량은 계획 규칙 및 성과에 따라 다릅니다.
ms_my: **Diberikan:** Bilangan awal saham yang diberikan. Penghantaran akhir bergantung pada peraturan dan prestasi pelan.
pt_br: **Concedido:** o número inicial de ações atribuídas. A entrega final depende das regras do plano e do desempenho.
ru_ru: **Количество.** Исходное количество передаваемых акций. Окончательное количество зависит от правил программы и их выполнения.
th_th: **ได้รับสิทธิ์:** จำนวนหุ้นเริ่มแรกที่มอบให้ การส่งมอบขั้นสุดท้ายขึ้นอยู่กับกฎเกณฑ์และผลการดำเนินงานของแผน
vi_vn: **Được trao:** Số lượng cổ phiếu ban đầu được trao. Thời gian phân bổ cuối cùng phụ thuộc vào quy định và hiệu suất của kế hoạch.
zh_hans: **已授予：** 已奖励的初始股份数。最终交割取决于计划的规则和绩效。
zh_hant_tw: **已授予：** 已獎勵的初始股份數。最終交割取決於計劃的規則和績效。

# performanceInfoMaxAchievableShares
source: **Max Achievable Shares:** The maximum number of shares you can earn if you reach the plan’s maximum performance level.
de_de: **Maximal erreichbare Aktien:** Die maximale Anzahl an Aktien, die Sie verdienen können, wenn Sie das maximale Leistungsniveau des Plans erreichen.
es_419: **Acciones máximas alcanzables:** El número máximo de acciones que puede ganar si alcanza el nivel máximo de rendimiento del plan.
es_es: **Acciones máximas alcanzables:** El número máximo de acciones que puedes ganar si alcanzas el nivel de rendimiento máximo del plan.
fr_fr: **Nombre maximal d’actions pouvant être obtenues :** Nombre maximal d’actions pouvant être obtenues si le niveau de performance maximal du plan est atteint.
it_it: **Numero massimo di azioni ottenibili:** il numero massimo di azioni che puoi guadagnare se raggiungi il livello di performance massimo previsto dal piano.
ja_jp: **最大達成可能株式数:** プランの最大パフォーマンスレベルに到達した場合に獲得できる株式の最大数。
ko_kr: **최대 달성 가능 주식:** 플랜의 최대 실적 수준에 도달할 경우 획득할 수 있는 최대 주식 수입니다.
ms_my: **Saham Boleh Capai Maksimum:** Bilangan maksimum saham yang boleh anda dapatkan jika anda mencapai tahap prestasi maksimum pelan.
pt_br: **Máximo de ações possível:** o número máximo de ações que você pode ganhar se atingir o nível máximo de desempenho do plano.
ru_ru: **Максимально возможное количество акций.** Лимит акций, который можно заработать при достижении максимальных показателей программы.
th_th: **จำนวนหุ้นสูงสุดที่สามารถรับได้:** จำนวนหุ้นสูงสุดที่คุณสามารถรับได้หากคุณบรรลุระดับประสิทธิภาพสูงสุดของแผน
vi_vn: **Số cổ phiếu tối đa có thể nhận được:** Số lượng cổ phiếu tối đa bạn có thể kiếm được nếu đạt được mức hiệu suất tối đa của kế hoạch.
zh_hans: **最大可达成股份数：** 如果您达到计划的最高绩效水平，您可赚取的最大股份数。
zh_hant_tw: **最大可達成股份數：** 如果您達到計劃的最高績效水平，您可賺取的最大股份數。

# performanceInfoMaxAchievableSharesVesting
source: **Max Achievable Shares:** The maximum number of shares you can earn if you reach the plan’s maximum performance level.
de_de: **Maximal erreichbare Aktien:** Die maximale Anzahl an Aktien, die Sie verdienen können, wenn Sie das maximale Leistungsniveau des Plans erreichen.
es_419: **Acciones máximas alcanzables:** El número máximo de acciones que puede ganar si alcanza el nivel máximo de rendimiento del plan.
es_es: **El máximo de acciones alcanzables:** El número máximo de acciones que puedes ganar si alcanzas el nivel máximo de rendimiento del plan.
fr_fr: **Nombre maximal d’actions pouvant être acquises :** Nombre maximal d’actions pouvant être obtenues si le niveau de performance maximal du plan est atteint.
it_it: **Numero massimo di azioni ottenibili:** il numero massimo di azioni che puoi guadagnare se raggiungi il livello di performance massimo previsto dal piano.
ja_jp: **最大達成可能株式数:** プランの最大パフォーマンスレベルに到達した場合に獲得できる株式の最大数。
ko_kr: **최대 달성 가능 주식:** 플랜의 최대 실적 수준에 도달할 경우 획득할 수 있는 최대 주식 수입니다.
ms_my: **Saham Boleh Capai Maksimum:** Bilangan maksimum saham yang boleh anda dapatkan jika anda mencapai tahap prestasi maksimum pelan.
pt_br: **Máximo de ações possível:** o número máximo de ações que você pode ganhar se atingir o nível máximo de desempenho do plano.
ru_ru: **Максимально возможное количество акций.** Лимит акций, который можно получить при достижении максимальных показателей программы.
th_th: **จำนวนหุ้นสูงสุดที่สามารถรับได้:** จำนวนหุ้นสูงสุดที่คุณสามารถรับได้หากคุณบรรลุระดับประสิทธิภาพสูงสุดของแผน
vi_vn: **Số cổ phiếu tối đa có thể nhận được:** Số lượng cổ phiếu tối đa bạn có thể kiếm được nếu đạt được mức hiệu suất tối đa của kế hoạch.
zh_hans: **最大可达成股份数：** 如果您达到计划的最高绩效水平，您可赚取的最大股份数。
zh_hant_tw: **最大可達成股份數：** 如果您達到計劃的最高績效水平，您可賺取的最大股份數。

# performanceInfoMaxAchievableValue
source: **Max Achievable Value:** The highest estimated value this award could reach if you reach the plan’s maximum performance level, based on the stock price at delivery.
de_de: **Maximal erreichbarer Wert:** Der höchste geschätzte Wert, den diese Prämie erreichen könnte, wenn Sie das maximale Leistungsniveau des Plans erreichen, basierend auf dem Aktienkurs zum Zeitpunkt der Lieferung.
es_419: **Valor máximo alcanzable:** El valor estimado más alto que podría alcanzar esta retribución si usted alcanza el nivel de rendimiento máximo del plan, según el precio de la acción en el momento de la entrega.
es_es: **Valor máximo alcanzable:** La mayor estimación de valor que esta retribución podría alcanzar si llegas al nivel máximo de rendimiento del plan, basado en el precio de las acciones en el momento de la entrega.
fr_fr: **Valeur maximale réalisable :** Valeur estimée maximale que cette attribution pourrait atteindre si le niveau de performance maximal du plan est atteint, sur la base du cours de l’action à la date de remise.
it_it: **Valore massimo raggiungibile:** il valore stimato più alto che questo conferimento potrebbe raggiungere se raggiungessi il livello di performance massimo del piano, in base al prezzo delle azioni alla consegna.
ja_jp: **達成可能な最大値:** 配布時の株価に基づいて、プランの最大パフォーマンスレベルに達した場合にこの報酬が到達する可能性のある最高の推定値。
ko_kr: **최대 달성 가능 가치:** 이 보상이 도달할 수 있는 최고 예상 가치는 지급 시점의 주가를 기준으로 계획의 최대 성과 수준을 달성했을 경우에 해당합니다.
ms_my: **Nilai Maksimum Boleh Dicapai:** Nilai anggaran tertinggi yang boleh dicapai oleh ganjaran ini jika anda mencapai tahap prestasi maksimum pelan, berdasarkan harga saham semasa penghantaran.
pt_br: **Valor máximo possível:** o valor estimado mais alto que este prêmio pode alcançar se você atingir o nível máximo de desempenho do plano, baseado no preço da ação na entrega.
ru_ru: **Максимально достижимая стоимость.** Максимальная оценочная стоимость компенсации при достижении наивысших показателей по плану. Рассчитывается, исходя из цены акций на момент их передачи.
th_th: **มูลค่าสูงสุดที่สามารถรับได้:** มูลค่าสูงสุดโดยประมาณที่รางวัลนี้สามารถไปถึงได้หากคุณบรรลุระดับผลการดำเนินงานสูงสุดของแผน โดยอิงตามราคาหุ้น ณ เวลาที่ส่งมอบ
vi_vn: **Giá trị tối đa có thể nhận được:** Giá trị ước tính cao nhất mà phần thưởng này có thể đạt tới nếu bạn đạt được mức hiệu suất tối đa của kế hoạch, dựa trên giá cổ phiếu tại thời điểm phân bổ.
zh_hans: **最大可实现价值：** 根据交割时的股票价格，如果您达到该计划的最高绩效水平，则此奖励可达到的最高估计价值。
zh_hant_tw: **最大可實現價值：** 根據交割時的股票價格，如果您達到該計劃的最高績效水平，則此獎勵可達到的最高估計價值。

# performanceInfoPayout
source: **Max Payout %:** The maximum performance multiplier allowed under the plan (for example, 200% of target), applied when results reach the plan’s maximum performance level.
de_de: **Maximale Auszahlung in %:** Der im Rahmen des Plans maximal zulässige Leistungsmultiplikator (z. B. 200 % des Zielwerts), der angewendet wird, wenn die Ergebnisse das maximale Leistungsniveau des Plans erreichen.
es_419: **% de pago máximo:** El multiplicador de rendimiento máximo permitido por el plan (por ejemplo, 200% del objetivo), aplicado cuando los resultados alcanzan el nivel máximo de rendimiento del plan.
es_es: **% de pago máximo:** El multiplicador de rendimiento máximo permitido por el plan (por ejemplo, 200 % del objetivo), aplicado cuando los resultados alcanzan el nivel máximo de rendimiento del plan.
fr_fr: **% de paiement maximal :** Le multiplicateur de rendement maximal autorisé dans le cadre du plan (par exemple, 200 % de la cible), appliqué lorsque les résultats atteignent le niveau de rendement maximal du plan.
it_it: **% massima di pagamento:** il moltiplicatore di performance massimo consentito dal piano (ad esempio, 200% dell'obiettivo), applicato quando i risultati raggiungono il massimo livello di performance previsto.
ja_jp: **最大支払い率（%）: ** 結果がプランの最大パフォーマンスレベルに達したときに適用される、プランで許可される最大パフォーマンス乗数 (たとえば、ターゲットの200%)。
ko_kr: **최대 지급 %:** 계획에서 허용되는 최대 성과 승수(예: 목표의 200%)로, 결과가 계획의 최대 성과 수준에 도달할 때 적용됩니다.
ms_my: **% Pembayaran Maksimum:** Pengganda prestasi maksimum yang dibenarkan di bawah pelan (contohnya, 200% sasaran), digunakan apabila keputusan mencapai tahap prestasi maksimum pelan.
pt_br: **% de pagamento máximo:** o multiplicador máximo de desempenho permitido pelo plano (por exemplo, 200% da meta), aplicado quando os resultados atingem o nível máximo de desempenho do plano.
ru_ru: **Максимальная выплата (%).** Максимальный множитель по результативности, разрешенный по программе (например, 200% от целевого показателя), применяемый при достижении максимального уровня результативности работы.
th_th: **อัตราการจ่ายสูงสุด %:** ตัวคูณผลการดำเนินงานสูงสุดที่อนุญาตภายใต้แผน (เช่น 200% ของเป้าหมาย) จะปรับใช้เมื่อผลลัพธ์ถึงระดับผลการดำเนินงานสูงสุดของแผน
vi_vn: **% thanh toán tối đa:** Hệ số hiệu suất tối đa được phép theo kế hoạch (ví dụ: 200% mục tiêu), được áp dụng khi kết quả đạt đến mức hiệu suất tối đa của kế hoạch.
zh_hans: **配息上限百分比：** 计划允许的最大绩效倍数（例如目标的 200%），当结果达到计划最大绩效水平时适用。
zh_hant_tw: **配息上限百分比：** 計劃允許的最大績效倍數（例如目標的 200%），當結果達到計劃最大績效水平時適用。

# performanceInfoPayoutPercent
source: **Payout %:** The percentage of target shares earned based on performance.
de_de: **Auszahlungsquote:** Der Prozentsatz der Zielaktien, der auf der Grundlage der Leistung verdient wird.
es_419: **% de pago:** El porcentaje de acciones objetivo obtenidas en función del rendimiento.
es_es: **% de pago:** El porcentaje de acciones objetivo obtenidas en función del rendimiento.
fr_fr: **% de paiement :** Le pourcentage des actions cibles obtenu en fonction de la performance.
it_it: **% di pagamento:** la percentuale di azioni ottenute in base alla performance.
ja_jp: **支払い率（%）:** パフォーマンスに基づいて獲得した対象株式の割合。
ko_kr: **지급 %:** 성과에 따라 획득한 목표 주식의 비율입니다.
ms_my: **% Bayaran:** Peratusan saham sasaran yang diperoleh berdasarkan prestasi.
pt_br: **% do repasse:** a porcentagem de ações-alvo recebidas com base no desempenho.
ru_ru: **Выплаты (%).** Процент целевых акций, заработанных на основе показателей.
th_th: **อัตราการจ่าย %:** เปอร์เซ็นต์ของหุ้นเป้าหมายที่ได้รับตามผลการดำเนินงาน
vi_vn: **% thanh toán:** Tỷ lệ phần trăm cổ phiếu mục tiêu kiếm được theo hiệu suất.
zh_hans: **配息百分比：** 根据绩效获得的目标股份百分比。
zh_hant_tw: **配息百分比：** 根據績效獲得的目標股份百分比。

# performanceInfoPercentileSP
source: **S&P 500 Percentile:** Your company’s performance rank compared to S&P 500 companies. Based on Total Shareholder Return (TSR).
de_de: **S&P 500 Perzentil:** Die Performance deines Unternehmens im Vergleich zu den Unternehmen des S&P 500. Basierend auf der Gesamtaktienrendite (TSR).
es_419: **Percentil del S&P 500:** La clasificación de rendimiento de su empresa en comparación con las empresas del S&P 500. Basado en el rendimiento total para los accionistas (TSR).
es_es: **Percentil S&P 500: ** Clasificación de rendimiento de tu empresa en comparación con las empresas S&P 500. Basado en el rendimiento total del accionista (TSR).
fr_fr: **S&P 500 Percentile :** Classement des performances de votre entreprise par rapport aux sociétés de l’indice S&P 500. Calculé sur la base du rendement total pour l’actionnaire (TSR).
it_it: **Percentile S&P 500:** classifica delle performance della tua azienda rispetto alle società S&P 500. Basata sul rendimento totale per gli azionisti (TSR).
ja_jp: **S&P 500 パーセンタイル：** 会社のパフォーマンスはS&P 500企業と比較されます。株主総利回り（TSR）に基づきます。
ko_kr: **S&P 500 백분위수:** 귀사의 성과 순위는 S&P 500 회사와 비교됩니다. 총 주주 수익률(TSR)을 기준으로 합니다. 총 주주 수익률(TSR)을 기준으로 합니다.
ms_my: **S&P 500 Persentil:** Kedudukan prestasi syarikat anda berbanding syarikat S&P 500. Berdasarkan Jumlah Pulangan Pemegang Saham (TSR).
pt_br: **Percentil S&P 500:** o ranking de desempenho da sua empresa em comparação com as empresas do S&P 500. Baseado no retorno total do acionista (TSR).
ru_ru: *Процентиль S&P 500.** Рейтинг вашей компании по сравнению с компаниями S&P 500. Рассчитывается на основе совокупного дохода акционеров (TSR).
th_th: **เปอร์เซ็นไทล์ S&P 500:** อันดับผลการดําเนินงานของบริษัทของคุณเมื่อเทียบกับบริษัทใน S&P 500 อ้างอิงจากผลตอบแทนรวมของผู้ถือหุ้น (TSR)
vi_vn: **Thứ hạng theo bách phân vị trong chỉ số S&P 500:** Thứ hạng hiệu suất của công ty bạn so với các công ty thuộc nhóm S&P 500. Dựa trên Tổng lợi nhuận cho cổ đông (TSR).
zh_hans: **标普 500 百分位数：** 贵公司的绩效排名与标普 500 公司的比较。基于股东总回报（TSR）。
zh_hant_tw: **標普 500 百分位數：** 貴公司的績效排名與標普 500 公司的比較。基於股東總回報（TSR）。

# performanceInfoPeriodHeader
source: Performance Period Details
de_de: Angaben zum Leistungszeitraum
es_419: Detalles del periodo de resultados
es_es: Detalles del periodo de resultados
fr_fr: Détails de la période de performance
it_it: Dettagli sul periodo di performance
ja_jp: パフォーマンス期間の詳細
ko_kr: 성과 기간 세부 정보
ms_my: Butiran Tempoh Prestasi
pt_br: Detalhes do período de desempenho
ru_ru: Сведения о периоде исполнения
th_th: รายละเอียดระยะเวลาการดําเนินงาน
vi_vn: Chi tiết thời gian hiệu suất
zh_hans: 绩效期详情
zh_hant_tw: 績效期詳情

# performanceInfoRowTitle
source: PSU Table Info
de_de: PSU-Tabelleninformationen
es_419: Información de la tabla PSU
es_es: Información de la tabla de PSU
fr_fr: Informations sur le tableau PSU
it_it: Informazioni sulla tabella PSU
ja_jp: PSUテーブル情報
ko_kr: PSU 테이블 정보
ms_my: Maklumat Jadual PSU
pt_br: Informações da tabela de PSU
ru_ru: Информация о таблице с акциями по результатам работы (PSU)
th_th: ข้อมูลตาราง PSU
vi_vn: Thông tin bảng PSU
zh_hans: PSU 表格资讯
zh_hant_tw: PSU 表格資訊

# performanceInfoSharesEarned
source: **Shares Earned:** The final number of shares earned based on performance and plan limits.
de_de: **Verdiente Aktien:** Die endgültige Anzahl der Aktien, die auf der Grundlage der Leistung und der Plangrenzen verdient wurden.
es_419: **Acciones ganadas:** El número final de acciones obtenidas según el rendimiento y los límites del plan.
es_es: **Acciones ganadas:** El número final de acciones obtenidas en función del rendimiento y los límites del plan.
fr_fr: **Actions obtenues :** Le nombre final d’actions obtenues en fonction des performances et des limites du plan.
it_it: **Azioni ottenute:** il numero finale di azioni guadagnate in base alla performance e ai limiti del piano.
ja_jp: **獲得済み株式：** パフォーマンスとプランの制限に基づいて獲得される最終的な株式数。
ko_kr: **획득 주식:** 성과 및 계획 한도를 기준으로 획득한 최종 주식의 수입니다.
ms_my: **Saham yang Diperolehi:** Bilangan akhir saham yang diperoleh berdasarkan prestasi dan had pelan.
pt_br: **Ações ganhas:** o número final de ações recebidas com base no desempenho e nos limites do plano.
ru_ru: **Заработанные акции.** Окончательное количество акций, заработанных на основе показателей и с учетом лимитов программы.
th_th: **หุ้นที่ได้รับ:** จํานวนหุ้นสุดท้ายที่ได้รับตามผลการดําเนินงานและขีดจํากัดของแผน
vi_vn: **Cổ phiếu kiếm được:** Số lượng cổ phiếu cuối cùng kiếm được dựa trên hiệu suất và giới hạn của kế hoạch.
zh_hans: **股份收益：** 根据绩效和计划限制，最终取得的股份数。
zh_hant_tw: **股份收益：** 根據績效和計劃限制，最終取得的股份數。

# performanceInfoSharesVested
source: **Shares Vested:** The number of shares delivered on a specific date.
de_de: **Übertragene Aktien:** Die Anzahl der Aktien, die an einem bestimmten Tag ausgeliefert wurden.
es_419: **Acciones invertidas:** El número de acciones entregadas en una fecha específica.
es_es: **Acciones devengadas:** El número de acciones entregadas en una fecha específica.
fr_fr: **Actions acquises :** Le nombre d’actions remises à une date spécifique.
it_it: **Azioni maturate:** il numero di azioni consegnate in una data specifica.
ja_jp: **権利確定済株式：** 特定の日に付与される株式数。
ko_kr: **확정 주식:** 특정 날짜에 인도된 주식의 수입니다.
ms_my: **Saham Diletak Hak:** Bilangan saham yang dihantar pada tarikh tertentu.
pt_br: **Ações adquiridas:** o número de ações entregues em uma data específica.
ru_ru: **Акции во владении.** Количество акций, доставленных в определенную дату.
th_th: **หุ้นที่มีสิทธิ์ได้รับ:** จำนวนหุ้นที่ส่งมอบในวันที่ระบุ
vi_vn: **Số cổ phiếu được phân bổ:** Số lượng cổ phiếu được phân bổ vào một ngày cụ thể.
zh_hans: **已归属股份：** 在特定日期交付的股份数量。
zh_hant_tw: **已歸屬股份：** 在特定日期交付的股份數量。
